[{
		"_id": {
			"$oid": "588653d66915e769f976a77d"
		},
		"bodyfrench": "Un projet de Julie Faubert (en collaboration avec Aude Maltais Landry et Suzanne Beth)\r\n\r\nSamedi 1er octobre 2016, de 14h &agrave; 17h30\r\n\r\nParc Ethel &shy;Stark (ancien Parc Claude &shy;Jutra, renomm&eacute; officiellement le 15 juin 2016)\r\n\r\n\r\n&nbsp;\r\n\r\nLa Table est un projet d&#39;intervention&shy; occupation sonore qui cherche &agrave; complexifier et &agrave; r&eacute;investir notre lecture/exp&eacute;rience de la place publique. Comment habitons&shy; nous les espaces que nous avons en commun? Comment construisons nous l&#39;histoire collective de nos villes? Qui d&eacute;cide des noms de nos rues? Qu&#39;est&shy; ce que la m&eacute;moire collective? Comment participer &agrave; l&#39;&eacute;mergence de nouveaux sentiments d&#39;appartenance aux espaces communs?\r\n\r\n\r\n&Agrave; La Table, on est invit&eacute; &agrave; s&#39;asseoir, &agrave; partager un repas dans la ville, &agrave; discuter et &agrave; prendre un casque d&#39;&eacute;coute pour m&ecirc;ler ces moments &agrave; ceux d&#39;un autre d&icirc;ner sur cette m&ecirc;me place, avec d&#39;autres personnes, d&#39;autres mots, d&#39;autres id&eacute;es. La Table est une m&eacute;taphore d&#39;un espace public r&eacute;el : elle fait de la place publique un palimpseste de pr&eacute;sences emm&ecirc;l&eacute;es les unes dans les autres; elle cr&eacute;e des rencontres improbables entre ceux et celles qui ont occup&eacute; ce lieu &agrave; des moments diff&eacute;rents. Par le truchement d&#39;enregistrements qui &eacute;pousent la spatialit&eacute; du lieu de mani&egrave;re d&eacute;stabilisante, le convives sont invit&eacute;Es &agrave; participer &agrave; une discussion qui s&#39;&eacute;tire dans le temps; &agrave; entendre les voix de ceux et celles qui &eacute;taient l&agrave;, &agrave; un autre moment, s&#39;ajouter, se fondre dans celles de ceux et celles qui l&#39;occupent, &agrave; l&#39;instant. &Agrave; partir de l&agrave;, il s&#39;agit de voir ce qui arrive quand on vit plusieurs moments &agrave; la fois. (Avec la participation de 14 personnes issues de champs d&#39;exp&eacute;rience divers &ndash; urbanisme, g&eacute;ographie, science politique, activisme, histoire (orale), art &ndash; ayant mang&eacute; et discut&eacute; dans le Parc Ethel&shy; Stark le samedi 20 ao&ucirc;t 2016.)\r\n",
		"titlefrench": "REALLY TESTINsadG EVENT FRENCH",
		"start": "2016-10-01T18:00:00",
		"end": "2016-10-01T21:30:00",
		"keywords": "art sonore, intervention, espace public",
		"bodyenglish": "A project by Julie Faubert (in collaboration with Aude Maltais &shy;Landry and Suzanne Beth)\r\n\r\nSaturday, October 1st 2016, from 2 pm to 5:30 pm\r\n\r\nParc Ethel&shy; Stark (old Parc Claude&shy; Jutra, officially renamed on June 15th, 2016)\r\n\r\n\r\n\r\n\r\nLa Table is a sound intervention &shy;occupation that seeks to revisit and transform our reading and our experience of public squares. How do we inhabit the spaces we have in common? How do we build the collective history of our cities? Who decides our street names? What is collective memory? How can we participate in creating new senses of belonging to common spaces?\r\n\r\n&nbsp;\r\n\r\nAt La Table, we are invited to sit and share a collective dinner in the city, to discuss and take a headset, so we begin to mingle these moments with those of another dinner, on that very place, listening to other people, other words, other ideas. La Table is a metaphor of a real public space : it transforms a public square in a palimpsest of presences intertwined with one another; it creates improbable encounters between people who have occupied this square at different times. Through the use of binaural recordings that mold the very specific square spatiality, guests are invited to participate in a discussion that never ends; to listen to the voices of those who were there before blended in the voices of people who are really there, sitting at the table. From then on, it is about experiencing how it feels and what happens when we live many moments at the same time. (With the participation of 14 people from diverse fields of experience &ndash; urbanism, geography, political science, activism, (oral) history, art &ndash; who accepted to eat and discuss in Parc Ethel&shy; Stark on the 20th of August 2016.)\r\n",
		"titleenglish": "REALLY TESTsadING EVENT ENGLISH",
        "eventtypeenglish": "Presentations",
        "eventtypefrench": "Présentations"
	}
]